export default [
  {
    id: "0",
    smallPoster: "",
    fullPoster: "",
    name: "",
    yearLimit: "",
    originalName: "",
    producer: "",
    releaseTime: "",
    rate: "",
    style: "",
    time: "",
    studio: "",
    mainRoles: "",
    description: ""
  },
  {
    id: "3",
    smallPoster:
      "https://multiplex.ua/images/f4/f1/f4f1b8296757a238089ef863e2ddd327.jpeg",
    fullPoster:
      "https://s.0432.ua/section/kinoanons_images/upload/images/afisha_kino/gallery/000/051/632/poster5dc3ba7ce29df_5e130dca394e9.jpg",
    name: "Проклятие",
    yearLimit: "16+",
    originalName: "The Grudge",
    producer: "Николас Песке",
    releaseTime: "16.01.2020 - 22.01.2020",
    rate: "4.1",
    style: "Ужасы",
    time: "1:34",
    studio: "Sony",
    mainRoles: "Лин Шэй, Андреа Райзборо,Бетти Гилпин",
    description:
      "Известный хоррор, который получил миллионы фанов по всему миру и заставил вздрогнуть самых смелых, возвращается. Новое пришествие культового 'Проклятия' покажет новые лица темноты, бороться с которыми бесполезно."
  },
  {
    id: "2",
    smallPoster:
      "https://multiplex.ua/images/2f/7a/2f7a698873d31b3d8b507c1ca432686e.jpeg",
    fullPoster: "https://i.ytimg.com/vi/t0tS-QB9nYU/maxresdefault.jpg",
    name: "Судить по совести",
    yearLimit: "16+",
    originalName: "Just Mercy",
    producer: "Дестин Креттон",
    releaseTime: "16.01.2020 - 22.01.2020",
    rate: "7.0",
    style: "Драма",
    time: "2:16",
    studio: "Warner Bros. Pictures",
    mainRoles: "Майкл Б. Джордан, Джейми Фокс, Бри Ларсон",
    description:
      "«Судить по совести» - это мощная история, которая заставляет задуматься.  Лента, основанная на реальных событиях, расскажет о молодом адвоката Брайане Стивенсоне, который посвятил свою жизнь борьбе за справедливость.  После окончания Гарварда Брайан имел возможность устроиться на прибыльную работу.  Однако вместо этого он едет в Алабаму, чтобы защитить неправомерно осужденных и тех, кто не получил надлежащей защиты."
  },
  {
    id: "1",
    smallPoster:
      "https://multiplex.ua//images/0d/db/0ddb80b77212f6277fefec9b6b76cc4e.jpeg",
    fullPoster:
      "https://moemisto.ua/img/cache/event_huge/event/0004/60/83d92dca8906c193ab053c307e1f84f0b2e0445a.jpeg?hash=2019-12-23-00-01-45",
    name: "Шпион под прикрытием",
    yearLimit: "0+",
    originalName: "Spies in Disguise",
    producer: "Ник Бруно, Трой Квон",
    releaseTime: "25.12.2019 - 22.01.2020",
    rate: "6.8",
    style: "Анимация, Приключения, Мультфильм, Комедия",
    time: "1:42",
    studio: "20th Century Fox",
    mainRoles: "Том Холланд, Уилл Смит",
    description:
      "Ленс Стерлинг - самый крутой шпион в мире. Дерзкий, обаятельный, с супер возможностями. Его дело - спасать мир. И никто не сделает этого лучше. Почти полной противоположностью является Уолтер. Уолтер имеет светлую голову, но не очень общительным. Впрочем, отсутствие коммуникабельности он компенсирует интеллектом и изобретательностью. Уолтер - научный гений, изобретает различные гаджеты, которые Ленс использует в своих миссиях. Однако, когда события делают неожиданный поворот, Уолтер и Ленс вдруг вынуждены полагаться друг на друга в совершенно новый способ. И, если эта странная парочка не научится работать в команде, весь мир окажется под смертельной угрозой."
  }
];
